{
    "landing":{
        "titleOne": "Lavamos a presión",
        "textOne": "En Ecowash nos tomamos el lavado de tu auto muy enserio.",
        "titleTwo": "Bienvenido a Ecowash",
        "textTwo":"Somos una empresa peruana creada con la finalidad de brindar servicio de lavado integral de autos utilizando una tecnología de autolavado ecológico, innovando de esta manera el mercado peruano con un servicio rápido, económico y eco amigable.",
        "titleThree":"Separa tu cita.",
        "textThree":"Olvida las enormes colas de la hora punta. Reserva tu cita y averigua en qué momento podemos lavar tu auto exclusivamente y rápidamente."
    },
    "servicios":{
        "titleOne": "Lavado a vehiculos",
        "titleTwo": "Servicios Detailing"
    },

    "cita":{
        "titleOne": "Separar Cita",
        "titleTwo": "Cita Reservada"
    },
    "nosotros":{
        "QuienesSomos":"Somos una empresa dedicada al lavado integral de vehículos de todo tipo y tamaño. Contamos con una amplia variedad de activos y recursos para poder brindar un servicio de limpieza A1 a todos nuestros clientes. Con más de 11 años de experiencia y trayectoria en el mercado, contamos con personal capacitado y capaz de solucionar cualquier requerimiento de limpieza que tú y tu vehículo puedan tener, desde el más simple hasta el más complicado. Gracias a nuestras alianzas estratégicas y nuestras sólidas relaciones construidas con nuestros proveedores, somos capaces de ofrecerte la mayor cantidad de valor actualmente en el mercado, nuestra amplia cartera de clientes como personas naturales y jurídicas nos avalan. Pues, contamos con bastante tiempo trabajando junto a diversas entidades como empresas de taxis, flotas logísticas, organizaciones orientadas al rubro de la salud pública como clínicas y hospitales y hasta municipalidades.",
        "NuestraHistoria":"Ecowash Sociedad Anónima Cerrada nace en el año 2013 cuando Diego Chávez, actual gerente general y propietario, alquila un terreno en la avenida Túpac Amaru para prestar servicios de lavado de autos debido al último auge de taxistas de la ciudad de trujillo. Tras varios años de trabajo constante y duro, fue poco a poco realizando mejoras al servicio mediante la adquisición de nuevos activos, como nueva maquinaria de lavado, ya sean aspiradoras, rociadoras de agua a presión, etc. Es en el año 2018 cuando porfin se logra adquirir el primer terreno comercial el cual hasta el día de hoy, es sede principal de la empresa. Poco a poco se ha ido construyendo hasta lo que es el día de hoy, un local con todas las instalaciones necesarias para prestar un servicio de calidad, y sobretodo, ecoamigable para el medio ambiente. Utilizando rociadoras de agua a presión ahorradoras y capacitando constantemente a nuestros empleados, estamos más que listos para brindarle a tu vehiculo la solución en limpeza que necesita.",
        "Mision": "Brindar servicios de limpieza integral con alto valor para vehículos de todo tipo, utilizando equipos de alta calidad gracias a nuestra cultura de innovación y constante mejora continua. Ser proveedor de el servicio más confiable y especializado de lavado de la ciudad de trujillo mediante nuestra sede central, estratégicamente ubicada para la accesibilidad de todos el mercado automotriz de la ciudad de Trujillo. Supliendo la demanda de la persona natural de lavar su auto o la de compañias y organizaciones que buscan lavar y mantener en buen estado la flota de sus vehículos.",
        "Vision":"Posicionarnos como el mejor servicio de autolavado de Trujillo, diferenciándonos por la alta calidad presente dentro de todos nuestros componentes como empresa. Nuestra maquinaria y activos, que están siendo innovados constantemente con el propósito de mantenernos utilizando tecnología de punta y tope de gama que aporte el máximo valor posible al servicio. Nuestra cultura de atención al cliente, que establece otorgar absoluta prioridad a la satisfacción, del mismo mediante un trato siempre atento, con todas las herramientas necesarias para solucionar sus dudas o instruirlo bien dentro del cuidado de su vehiculo."
    },
    "contactanos":{
        "ecowashLogo": "string logo",
        "email": "ecowash email",
        "phones": 123456789,
        "facebook": "fb string",
        "instagram": "insta",
        "whatsapp": "link to whatsapp"
    },
    "lavados": [{
        "nombre":"Lavado Exterior",
        "descripcion": "Lavado simple de carrocería externa del vehiculo y lavado de llantas. Este servicio al ser el más módico de nuestra cartilla es muy rápido y se ejecuta en tan solo 3 - 5 minutos.",
        "img": "https://res.cloudinary.com/ductjwavg/image/upload/v1713688949/pexels-sleepi-alleyne-1740919_-_copia_q0igp6.jpg",
        "auto": 8,
        "suv": 10,
        "forbyfor": 12,
        "van": 15
    },
    {
        "nombre":"Lavado Básico",
        "descripcion": "Lavado simple de carrocería externa del vehículo, lavado simple de interiores del vehículo, aspirado de interiores y maletera, siliconeado de tablero y llantas, interiores perfumados.",
        "img": "https://res.cloudinary.com/ductjwavg/image/upload/v1713688452/LandingImage3_-_copia_uzprjh.jpg",
        "auto": 15,
        "suv": 20,
        "forbyfor": 25,
        "van": 30
    },
    {
        "nombre":"Lavado Especial",
        "descripcion": "Lavado simple de interiores y exteriores del vehiculo, aspirado y perfumado de interiores y maletera, siliconeado de tablero y llantas, encerado o lavado general de motor.",
        "img": "https://res.cloudinary.com/ductjwavg/image/upload/v1713688415/pexels-tima-miroshnichenko-6873005_pjakyf.jpg",
        "auto": 25,
        "suv": 30,
        "forbyfor": 35,
        "van": 40
    },
    {
        "nombre":"Lavado de Salón",
        "descripcion": "Lavado profundo de interiores y exteriores, aspirado de techo, suelo, interiores y maletera, siliconeado de tablero, puertas, maletera y llantas, interiores perfumados, encerado y lavado de motor.",
        "img": "https://res.cloudinary.com/ductjwavg/image/upload/v1713688894/3_-_copia_yeuwi4.jpg",
        "auto": 200,
        "suv": 250,
        "forbyfor": 280,
        "van": 350
    }
    ]
}